
Postal3DB = {
	["profileKeys"] = {
		["Littlemm - 伊森利恩"] = "Littlemm - 伊森利恩",
		["大炮弹 - 火羽山"] = "大炮弹 - 火羽山",
		["入水海龟 - 伊森利恩"] = "入水海龟 - 伊森利恩",
		["嘴巴嘟嘟口都 - 伊森利恩"] = "嘴巴嘟嘟口都 - 伊森利恩",
		["Littlemm - 狂热之刃"] = "Littlemm - 狂热之刃",
		["抹了油的嘴嘴 - 伊森利恩"] = "抹了油的嘴嘴 - 伊森利恩",
		["小嘴嘴 - 伊莫塔尔"] = "小嘴嘴 - 伊莫塔尔",
		["入水小海龟 - 伊森利恩"] = "入水小海龟 - 伊森利恩",
	},
	["global"] = {
		["BlackBook"] = {
			["alts"] = {
				"Littlemm|伊森利恩|Horde|120|PRIEST", -- [1]
				"Littlemm|狂热之刃|Horde|120|PRIEST", -- [2]
				"入水小海龟|伊森利恩|Horde|17|MONK", -- [3]
				"入水海龟|伊森利恩|Horde|1|MAGE", -- [4]
				"嘴巴嘟嘟口都|伊森利恩|Horde|63|DEATHKNIGHT", -- [5]
				"大炮弹|火羽山|Horde|94|WARLOCK", -- [6]
				"小嘴嘴|伊莫塔尔|Horde|101|DEMONHUNTER", -- [7]
				"抹了油的嘴嘴|伊森利恩|Horde|21|HUNTER", -- [8]
			},
		},
	},
	["profiles"] = {
		["Littlemm - 伊森利恩"] = {
		},
		["大炮弹 - 火羽山"] = {
		},
		["入水海龟 - 伊森利恩"] = {
		},
		["嘴巴嘟嘟口都 - 伊森利恩"] = {
		},
		["Littlemm - 狂热之刃"] = {
		},
		["抹了油的嘴嘴 - 伊森利恩"] = {
		},
		["小嘴嘴 - 伊莫塔尔"] = {
		},
		["入水小海龟 - 伊森利恩"] = {
		},
	},
}
