
ElvCharacterDB = {
	["ChatEditHistory"] = {
		"/p 搞一手传家宝", -- [1]
		"/p 等我上大号的时候拉你", -- [2]
		"/p one for all", -- [3]
		"/p 再打一个吧", -- [4]
		"/p 不能", -- [5]
		"/p 咋回事", -- [6]
		"/p 我拾取过了", -- [7]
		"/p 按shift", -- [8]
		"/p shift右键", -- [9]
		"/p 都行吧 反正任务是动态的", -- [10]
		"/p 我吃饭去了  我晚上搞", -- [11]
		" 1", -- [12]
		"/p  ``", -- [13]
		"/p 给我", -- [14]
		"/p |cffffff00|Hachievement:12535:Player-940-0441DF4C:1:12:5:18:4294967295:4294967295:4294967295:4294967295|h[千钧一发：戈霍恩]|h|r", -- [15]
		"/p 你先搞吧 我排着", -- [16]
	},
	["ChatHistoryLog"] = {
	},
}
