
ElvCharacterDB = {
	["ChatEditHistory"] = {
		" 不要", -- [1]
		"/团队 |cffa335ee|Hitem:160696::::::::120:257::3:4:4798:1808:1477:4786:::|h[迫近灭亡法典]|h|r", -- [2]
		"/cw 捡漏战-死亡之翼 ji", -- [3]
		"/cw 捡漏战-死亡之翼 没特质没饰品哪里有伤害", -- [4]
		"/cw 捡漏战-死亡之翼 没莫得附魔", -- [5]
		"/cw 捡漏战-死亡之翼 手法有个屁", -- [6]
		"/cw 捡漏战-死亡之翼 随便", -- [7]
		"/cw 捡漏战-死亡之翼 回来了", -- [8]
		" 来啊", -- [9]
		"/p 不能", -- [10]
		"/p 菜的扣脚", -- [11]
		"/cw 捡漏战-死亡之翼 太鸡了", -- [12]
		"/cw 捡漏战-死亡之翼 这都打不上去", -- [13]
		"/p ？？？他不是T吗", -- [14]
		" 搞啊", -- [15]
		" 搞一把溜了", -- [16]
		"/cw 捡漏战-死亡之翼 垃圾", -- [17]
		"/cw 捡漏战-死亡之翼 没用", -- [18]
		"/cw 捡漏战-死亡之翼 但是我还是要", -- [19]
		"/cw 捡漏战-死亡之翼 我不打了", -- [20]
	},
	["ChatHistoryLog"] = {
	},
}
