
ElvCharacterDB = {
	["ChatEditHistory"] = {
		"/p 下一波要半小时了", -- [1]
		"/p 这边这个估计10分钟左右", -- [2]
		"/p 这边快刷使者了", -- [3]
		"/p 刚刚刷斥候了", -- [4]
		"/p 我这马上就刷使者了", -- [5]
		"/p 怎么还不出", -- [6]
		"/团队 应该差不多了啊", -- [7]
		"/团队 这波怕不是bug了", -- [8]
		"/p 我先溜了", -- [9]
		"/p 差不多吧", -- [10]
		"/p 3q", -- [11]
		"/p 高原连续刷了3个斥候 ", -- [12]
		"/p 11", -- [13]
		"/p 这", -- [14]
		"/p 1", -- [15]
		"/p 斥候", -- [16]
		"/p 溜了吃饭去", -- [17]
		"/p ··可以的", -- [18]
		"/p 88", -- [19]
		"/p ··", -- [20]
	},
	["ChatHistoryLog"] = {
	},
}
